
/* Class = "NSButton"; ibExternalAccessibilityDescription = "啟用時寫入"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "啟用時寫入";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "筆壓"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "筆壓";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "寬度"; ObjectID = "28"; */
"28.title" = "寬度";

/* Class = "NSMenuItem"; title = "間距"; ObjectID = "29"; */
"29.title" = "間距";

/* Class = "NSMenuItem"; title = "不透明度"; ObjectID = "30"; */
"30.title" = "不透明度";

/* Class = "NSMenuItem"; title = "抖動"; ObjectID = "31"; */
"31.title" = "抖動";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "筆速度"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "筆速度";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "寬度"; ObjectID = "35"; */
"35.title" = "寬度";

/* Class = "NSMenuItem"; title = "不透明度"; ObjectID = "36"; */
"36.title" = "不透明度";

/* Class = "NSMenuItem"; title = "間距"; ObjectID = "37"; */
"37.title" = "間距";

/* Class = "NSMenuItem"; title = "抖動"; ObjectID = "38"; */
"38.title" = "抖動";

/* Class = "NSMenuItem"; title = "無任何項目"; ObjectID = "50"; */
"50.title" = "無任何項目";

/* Class = "NSMenuItem"; title = "無任何項目"; ObjectID = "51"; */
"51.title" = "無任何項目";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "平滑啟用"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "平滑啟用";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "筆刷顏色"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "筆刷顏色";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "描邊寬度"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "描邊寬度";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放預覽按鈕"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "播放預覽按鈕";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "角度"; ObjectID = "101"; */
"101.title" = "角度";

/* Class = "NSMenuItem"; title = "角度"; ObjectID = "102"; */
"102.title" = "角度";

/* Class = "NSTextFieldCell"; title = "筆刷顏色"; ObjectID = "100070"; */
"100070.title" = "筆刷顏色";

/* Class = "NSTextFieldCell"; title = "寬度"; ObjectID = "100071"; */
"100071.title" = "寬度";

/* Class = "NSTextFieldCell"; title = "筆壓"; ObjectID = "100072"; */
"100072.title" = "筆壓";

/* Class = "NSTextFieldCell"; title = "筆速度"; ObjectID = "100073"; */
"100073.title" = "筆速度";

/* Class = "NSTextFieldCell"; title = "寫入開啟"; ObjectID = "100074"; */
"100074.title" = "寫入開啟";

/* Class = "NSTextFieldCell"; title = "平滑"; ObjectID = "100075"; */
"100075.title" = "平滑";

/* Class = "NSTextFieldCell"; title = "形狀樣式"; ObjectID = "100076"; */
"100076.title" = "形狀樣式";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "預設組彈出式選單"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "預設組彈出式選單";

/* Class = "NSMenuItem"; title = "項目 1"; ObjectID = "100095"; */
"100095.title" = "項目 1";

/* Class = "NSMenuItem"; title = "項目 2"; ObjectID = "100096"; */
"100096.title" = "項目 2";

/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "100097"; */
"100097.title" = "項目 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "滴管"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "滴管";
